Repository: MPAT-AU/MPAT-plugins
Catalog: languages/mpat-*.po
Languages: de_de, es_es, fi, fr_fr, it_it, nl_nl

source: Main MPAT plugins which includes the most of core modules.
de_de: Haupt-MPAT-Plugins, welche die meisten Core-Module enthalten.
es_es: Principales plugins MPAT que incluye la mayoría de los módulos principales.
fi: Pääasialliset MPAT-laajennukset, jotka sisältävät suurimman osan ydinmoduuleista.
fr_fr: Extension principal de MPAT qui comprend la plupart des modules de base.
it_it: Principali plug-in MPAT che include la maggior parte dei moduli core.
nl_nl: MPAT kernmodule plugin.

source: cannot get post content
de_de: kann keinen Post-Inhalt erhalten
es_es: no se puede obtener el contenido del mensaje
fr_fr: ne peut pas obtenir de contenu de publication
it_it: Modello App
nl_nl: kan géén postinhoud krijgen

source: Analytics
de_de: Analyse
es_es: Analítica
fr_fr: Analytique
it_it: Analitica

source: Delay (ms) for the ToolTips to appear
fr_fr: Délai (en millisecondes) pour que les Info-bulles apparaissent
