Repository: MPAT-AU/MPAT-plugins
Catalog: languages/mpat-*.po
Languages: de_de, es_es, fi, fr_fr, it_it, nl_nl

source: no id provided!
de_de: keine ID vorhanden!
es_es: no se proporcionó id!
fi: ei tunnusta!
fr_fr: aucun identifiant fourni!
it_it: nessun id fornito!
nl_nl: géén identificatie verstrekt!

source: Error
de_de: Fehler
fi: Virhe
fr_fr: Erreur
it_it: Errore
nl_nl: Fout

source: no template data!
de_de: keine Templatedaten vorhanden!
es_es: no hay datos de plantilla!
fi: ei mallitietoja!
fr_fr: pas de données de modèle!
it_it: nessun dato di modello!
nl_nl: geen sjabloon data!

source: Red
de_de: Rot
es_es: Rojo
fi: Punainen
fr_fr: Rouge
it_it: Rosso
nl_nl: Rood

source: Items saved
de_de: Artikel gespeichert
es_es: Artículos guardados
fi: Tallennetut kohteet
fr_fr: Articles sauvegardés
it_it: Articoli salvati
nl_nl: Items opgeslagen

source: Items not found
de_de: Artikel nicht gefunden
es_es: Artículos no encontrados
fi: Tietoja ei löytynyt
fr_fr: Articles non trouvés
it_it: Articoli non trovati
nl_nl: Artikelen niet gevonden

source: Scheduled Update
de_de: Geplante Aktualisierung
es_es: Actualización programada
fi: Ajoitettu päivitys
fr_fr: Mise à jour programmée
it_it: Aggiornamento pianificato
nl_nl: Geplande actualisering

source: Original
fi: Alkuperäinen
it_it: Originale
nl_nl: Origineel

source: Create new scheduled update
de_de: Neues geplantes Update erstellen
es_es: Crear una nueva actualización programada
fi: Luo uusi aikataulutettu päivitys
fr_fr: Créer une nouvelle mise à jour programmée
it_it: Crea un nuovo aggiornamento pianificato
nl_nl: Plan een actualisering

source: Publish Now
de_de: Jetzt veröffentlichen
es_es: Publica ahora
fi: Julkaise nyt
fr_fr: Publiez maintenant
it_it: Pubblica ora
nl_nl: Publiceer nu

source: Releasedate
de_de: Veröffentlichungsdatum
es_es: Fecha de lanzamiento
fi: Julkaisupäivä
fr_fr: Date de sortie
it_it: Data di rilascio
nl_nl: Datum van publicatie

source: Could not schedule %s %s
de_de: Konnte nicht %s %s planen
es_es: No se pudo programar %s %s
fi: %s %s ei voitu ajoittaa
fr_fr: Impossible de planifier %s %s
it_it: Impossibile programmare %s %s
nl_nl: Kan %s %s niet plannen

source: Back
de_de: Zurück
es_es: Espalda
fi: Takaisin
fr_fr: Retour
it_it: Indietro
nl_nl: Terug

source: Scheduled revisions
de_de: Geplante Revisionen
es_es: Revisiones programadas
fi: Ajoitetut tarkistukset
fr_fr: Révisions programmées
it_it: Revisioni pianificate
nl_nl: Geplande herzieningen

source: Save
de_de: Speichern
es_es: Salvar
fi: Tallentaa
fr_fr: Sauvegarder
it_it: Salvare
nl_nl: Opslaan

source: Time
de_de: Zeit
es_es: Hora
fi: Aika
fr_fr: Temps
it_it: Tempo
nl_nl: Tijd

source: Please enter <i>Time</i> as %s
de_de: Bitte geben Sie <i>Zeit</i> als %s ein
es_es: Ingrese <i> Hora </i> como %s
fi: Kirjoita <i>Aika</i> as %s
fr_fr: Saisissez <i>Heure</i> en %s
it_it: Inserisci <i>Tempo</i> come %s
nl_nl: Voer <i> Tijd </i> als %s in

source: The Releasedate is in the past, this post will be published 5 Minutes from now.
de_de: Das Veröffentlichungsdatum liegt in der Vergangenheit, dieser Beitrag wird in 5 Minuten veröffentlicht.
es_es: La fecha de lanzamiento está en el pasado, este post será publicado 5 minutos a partir de ahora.
fi: Julkaisupäivä on aiemmin, tämä viesti julkaistaan viiden minuutin kuluttua.
fr_fr: La date de sortie est dans le passé, cette publication sera publiée dans 5 minutes à partir de maintenant.
it_it: La data di rilascio è in passato, questo post sarà pubblicato 5 minuti da ora.
nl_nl: De datum van publicatie is in het verleden, dit bericht wordt over 5 minuten gepubliceerd.

source: Original revision
de_de: Ursprüngliche Revision
es_es: Revisión original
fi: Alkuperäinen versio
fr_fr: Révision d'origine
it_it: Revisione originale
nl_nl: Oorspronkelijke revisie

source: Current draft revision
de_de: Aktueller Entwurf Revision
es_es: Proyecto actual de revisión
fi: Nykyinen luonnoksen tarkistus
fr_fr: Brouillon de révision actuel
it_it: Progetto di revisione attuale
nl_nl: Huidige concept revisie

source: Unscheduled draft revision
de_de: Ungeplante Entwurfsrevision
es_es: Proyecto de revisión no programado
fi: Suunniteltu tarkistusluonnos
fr_fr: Révision provisoire non prévue
it_it: Progetto di revisione non pianificato
nl_nl: Ongeplande revisie van het ontwerp

source: Clone this item
de_de: Klonen Sie diesen Gegenstand
es_es: Clonar este elemento
fi: Kloonaa tämä kohde
fr_fr: Cloner cet élément
it_it: Clonare questo elemento
nl_nl: Kloneer dit item

source: Clone
de_de: Klon
es_es: Clon
fi: Kloonata
fr_fr: Cloner
nl_nl: Kloneer

source: Copy to a new draft
de_de: Kopiere in einen neuen Entwurf
es_es: Copiar a un nuevo borrador
fi: Kopioi uusi luonnos
fr_fr: Copier vers un nouveau brouillon
it_it: Copia in una nuova bozza
nl_nl: Kopieer naar een nieuw ontwerp

source: No pages selected!
de_de: Keine Seiten ausgewählt!
es_es: ¡Ninguna página seleccionada!
fi: Sivua ei ole valittu!
fr_fr: Aucune page sélectionnée!
it_it: Nessuna pagina selezionata!
nl_nl: Geen pagina's geselecteerd!

source: User permissions
de_de: Benutzerberechtigungen
es_es: Permisos de usuario
fi: Käyttäjäoikeudet
fr_fr: Autorisations d'utilisateur
it_it: Autorizzazioni utente
nl_nl: Gebruikersrechten

source: Content Editor
es_es: Editor de contenido
fi: Sisältöeditori
fr_fr: Éditeur de contenu
it_it: Editor dei contenuti
nl_nl: Inhoud bewerker

source: Allowed content editors
de_de: Erlaubte Inhalts-Bearbeiter
es_es: Editores de contenidos permitidos
fi: Sallitut sisällön toimittajat
fr_fr: Editeurs de contenu autorisés
it_it: Editori di contenuti consentiti
nl_nl: Toegestane inhoud bewerkers

source: Page Layouts
de_de: Seitenlayouts
es_es: Diseños de páginas
fi: Sivuasettelut
fr_fr: Mise en page
it_it: Layout di pagina
nl_nl: Pagina opmaak

source: Page Layout
de_de: Seitenlayout
es_es: Diseño de página
fi: Sivun asettelu
fr_fr: Mise en page
it_it: Layout di pagina
nl_nl: Pagina opmaak

source: Page Models
de_de: Seitenmodelle
es_es: Modelos de páginas
fi: Sivumallit
fr_fr: Modèles de page
it_it: Modelli di pagina
nl_nl: Pagina Modellen

source: Page Model
de_de: Seitenmodell
es_es: Modelo de página
fi: Sivumalli
fr_fr: Modèle de page
it_it: Modello di pagina
nl_nl: Pagina Model

source: Sort collection by object attribute.
de_de: Nach Objektattribut sortieren.
es_es: Ordenar colección por atributo de objeto.
fi: Lajittele keräys objektin attribuutin mukaan.
fr_fr: Trier la collection par attribut d'objet.
it_it: Ordinare la raccolta per attributo di oggetto.
nl_nl: Sorteer verzameling per object attribuut.

source: The date the object was published, in the site's timezone.
de_de: Das Datum, an dem das Objekt veröffentlicht wurde, in der Zeitzone der Website.
es_es: La fecha en la que se publicó el objeto, en el huso horario del sitio.
fi: Päivämäärä, jona kohde julkaistiin, sivuston aikavyöhykkeellä.
fr_fr: La date à laquelle l'objet a été publié, dans le fuseau horaire du site.
it_it: La data in cui è stato pubblicato l'oggetto, nel fuso orario del sito.
nl_nl: De datum waarop het object is gepubliceerd, in de tijdszone van de site.

source: The date the object was published, as GMT.
de_de: Das Datum, an dem das Objekt veröffentlicht wurde, als GMT.
es_es: La fecha de publicación del objeto, como GMT.
fi: Päivämäärä, jona kohde julkaistiin, GMT.
fr_fr: La date à laquelle l'objet a été publié, comme GMT.
it_it: La data in cui è stato pubblicato l'oggetto, come GMT.
nl_nl: De datum waarop het object werd gepubliceerd, als GMT.

source: Unique identifier for the object.
de_de: Eindeutige ID für das Objekt.
es_es: Identificador único para el objeto.
fi: Ainutlaatuinen tunniste objektille.
fr_fr: Identificateur unique pour l'objet.
it_it: Identificatore univoco per l'oggetto.
nl_nl: Unieke identificatiecode voor het object.

source: URL to the object.
de_de: URL zum Objekt.
es_es: URL del objeto.
fi: URL-osoite kohteeseen.
fr_fr: URL de l'objet.
it_it: URL all'oggetto.
nl_nl: URL naar het object.

source: The date the object was last modified, in the site's timezone.
de_de: Das Datum, an dem das Objekt zuletzt geändert wurde, in der Zeitzone der Website.
es_es: La fecha en la que se modificó el objeto por última vez, en el huso horario del sitio.
fi: Päivämäärä, jona objektia on viimeksi muutettu, sivuston aikavyöhykkeellä.
fr_fr: La date à laquelle l'objet a été modifié pour la dernière fois, dans le fuseau horaire du site.
it_it: La data dell'ultima modifica dell'oggetto, nel fuso orario del sito.
nl_nl: De datum waarop het object het laatst is gewijzigd, in de tijdszone van de site.

source: The date the object was last modified, as GMT.
de_de: Das Datum, an dem das Objekt zuletzt geändert wurde, als GMT.
es_es: La fecha en que el objeto fue modificado por última vez, como GMT.
fi: Päivämäärä, jona objekti on viimeksi muutettu, GMT.
fr_fr: La date à laquelle l'objet a été modifié pour la dernière fois, comme GMT.
it_it: La data dell'ultima modifica dell'oggetto, come GMT.
nl_nl: De datum waarop het object het laatst is gewijzigd, als GMT.

source: A password to protect access to the post.
de_de: Ein Passwort zum Schutz des Zugangs zum Post.
es_es: Una contraseña para proteger el acceso a la publicación.
fi: Salasana, jolla suojataan pääsy postitse.
fr_fr: Un mot de passe pour protéger l'accès à la publication.
it_it: Una password per proteggere l'accesso al post.
nl_nl: Een wachtwoord om de toegang tot de post te beschermen.

source: An alphanumeric identifier for the object unique to its type.
de_de: Eine alphanumerische Kennung für das Objekt, die für seinen Typ eindeutig ist.
es_es: Un identificador alfanumérico para el objeto único para su tipo.
fi: Aakkosnumeerinen tunniste sille tyypilliselle objektille.
fr_fr: Un identifiant alphanumérique pour l'objet unique à son type.
it_it: Un identificativo alfanumerico per l'oggetto unico al suo tipo.
nl_nl: Een alfanumerieke identificatiecode voor het object dat uniek is voor zijn type.

source: A named status for the object.
de_de: Ein benannter Status für das Objekt.
es_es: Un estado con nombre para el objeto.
fi: Objektin nimetty tila.
fr_fr: Un statut nommé pour l'objet.
it_it: Uno stato nominato per l'oggetto.
nl_nl: Een naamstatus voor het object.

source: Type of Post for the object.
de_de: Art des Posts für das Objekt.
es_es: Tipo de publicación para el objeto.
fi: Postin tyyppi objektille.
fr_fr: Type de poste pour l'objet.
it_it: Tipo di post per l'oggetto.
nl_nl: Type Post voor het object.

source: The title for the object.
de_de: Der Titel für das Objekt.
es_es: El título del objeto.
fi: Kohteen otsikko.
fr_fr: Le titre de l'objet.
it_it: Il titolo dell'oggetto.
nl_nl: De titel van het object.

source: Title for the object, as it exists in the database.
de_de: Titel für das Objekt, wie es in der Datenbank vorhanden ist.
es_es: Título del objeto, tal como existe en la base de datos.
fi: Otsikko objektille, koska se on tietokannassa.
fr_fr: Titre de l'objet, tel qu'il existe dans la base de données.
it_it: Titolo dell'oggetto, come esiste nel database.
nl_nl: Titel voor het object, zoals het in de database bestaat.

source: HTML title for the object, transformed for display.
de_de: HTML-Titel für das Objekt, umgewandelt für die Anzeige.
es_es: Título HTML del objeto, transformado para su visualización.
fi: Objektin HTML-otsikko, joka muuttuu näytöksi.
fr_fr: Titre HTML de l'objet, transformé pour affichage.
it_it: Titolo HTML per l'oggetto, trasformato per la visualizzazione.
nl_nl: HTML-titel voor het object, getransformeerd voor weergave.

source: The content for the object.
de_de: Der Inhalt für das Objekt.
es_es: El contenido del objeto.
fi: Kohteen sisältö.
fr_fr: Le contenu de l'objet.
it_it: Il contenuto dell'oggetto.
nl_nl: De inhoud van het object.

source: Content for the object, as it exists in the database.
de_de: Inhalt für das Objekt, wie es in der Datenbank vorhanden ist.
es_es: Contenido del objeto, tal como existe en la base de datos.
fi: Esineen sisältö, koska se on tietokannassa.
fr_fr: Contenu de l'objet, tel qu'il existe dans la base de données.
it_it: Contenuto dell'oggetto, come esiste nel database.
nl_nl: Inhoud voor het object, zoals het in de database bestaat.

source: HTML content for the object, transformed for display.
de_de: HTML-Inhalt für das Objekt, umgewandelt für die Anzeige.
es_es: Contenido HTML para el objeto, transformado para su visualización.
fi: Objektin HTML-sisältö, joka muuttuu näytettäväksi.
fr_fr: Contenu HTML pour l'objet, transformé pour l'affichage.
it_it: Contenuto HTML per l'oggetto, trasformato per la visualizzazione.
nl_nl: Inhoud voor het object, zoals het in de database bestaat....

source: The id for the author of the object.
de_de: Die ID für den Autor des Objekts.
es_es: El identificador del autor del objeto.
fi: Kohteen kirjoittajan tunnus.
fr_fr: L'id pour l'auteur de l'objet.
it_it: L'id per l'autore dell'oggetto.
nl_nl: Het id voor de auteur van het object.

source: The excerpt for the object.
de_de: Der Auszug für das Objekt.
es_es: El extracto para el objeto.
fi: Esineen kohde.
fr_fr: L'extrait de l'objet.
it_it: L'estratto dell'oggetto.
nl_nl: Het uittreksel voor het object.

source: Excerpt for the object, as it exists in the database.
de_de: Auszug für das Objekt, wie es in der Datenbank existiert.
es_es: Extracto para el objeto, tal como existe en la base de datos.
fi: Esine objektille, koska se on tietokannassa.
fr_fr: Extrait pour l'objet, tel qu'il existe dans la base de données.
it_it: Estratto per l'oggetto, come esiste nel database.
nl_nl: Uittreksel voor het object, zoals het in de database bestaat.

source: HTML excerpt for the object, transformed for display.
de_de: HTML-Auszug für das Objekt, umgewandelt für die Anzeige.
es_es: Extracto de HTML para el objeto, transformado para su visualización.
fi: HTML-leikkaus kohteelle, joka muunnetaan näyttöä varten.
fr_fr: Extrait HTML pour l'objet, transformé pour l'affichage.
it_it: Estratto HTML per l'oggetto, trasformato per la visualizzazione.
nl_nl: HTML-fragment voor het object, getransformeerd voor weergave.

source: The id of the featured media for the object.
de_de: Die ID der vorgestellten Medien für das Objekt.
es_es: El id de los medios presentados para el objeto.
fi: Objektin esillä olevan median tunnus.
fr_fr: L'identifiant des médias en vedette pour l'objet.
it_it: L'id dei supporti presenti per l'oggetto.
nl_nl: De id van de featured media voor het object.

source: message
de_de: Meldung
es_es: mensaje
fi: viesti
it_it: messaggio
nl_nl: bericht

source: Analytics systems
de_de: Analysesysteme
es_es: Sistemas analíticos
fi: Analytics-järjestelmät
fr_fr: Systèmes d'Analytiques
it_it: Sistemi di analisi
nl_nl: Analytics systemen

source: Application Manager
de_de: Anwendungsmanager
es_es: Gestor de aplicaciones
fi: Sovelluspäällikkö
fr_fr: Gestionnaire d'applications
it_it: Gestore dell'applicazione
nl_nl: Applicatie Manager

source: Navigation model
de_de: Navigationsmodell
es_es: Modelo de navegación
fi: Navigointi malli
fr_fr: Modèle de navigation
it_it: Modello di navigazione
nl_nl: Navigatiemodel

source: "Smooth" components navigation <small>(when navigating within components which support this mode, end-user is not required to switch between focuses)</small>
de_de: "Smooth"-Komponenten Navigation <small>(beim Navigieren innerhalb von Komponenten, die diesen Modus unterstützen, ist der Endbenutzer nicht verpflichtet, zwischen den Fokusen zu wechseln)</small>
es_es: Navegación de componentes "suaves" <small> (al navegar dentro de los componentes que soportan este modo, el usuario final no necesita cambiar de enfoque) </small>
fi: "Sileät" komponentit navigointi <small> (kun navigoidaan tällä tilassa tukeviin komponentteihin, loppukäyttäjää ei tarvitse vaihtaa keskipisteiden välillä) </small>
fr_fr: La navigation des composants "lisse" <small>(lorsque vous naviguez dans les composants qui prennent en charge ce mode, l'utilisateur final n'est pas obligé de basculer entre les concentrés) </small>
it_it: Navigazione dei componenti "lisci" <small> (durante la navigazione all'interno di componenti che supportano questa modalità, l'utente finale non è obbligato a passare tra i focus) </small>
nl_nl: 'Smooth'-componentennavigatie <small> (bij het navigeren binnen componenten die deze modus ondersteunen, is de eindgebruiker niet verplicht om tussen de focusen te schakelen) </small>

source: Root application url
de_de: Root Anwendung URL
es_es: URL de la aplicación raíz
fi: Root-sovelluksen URL-osoite
fr_fr: URL de l'application racine
it_it: Url dell'applicazione della radice
nl_nl: Root applicatie url

source: Slideflow experimental mode <small>(optimizes animation steps for better performance)</small>
de_de: Slideflow experimenteller Modus <small> (optimiert Animationsschritte für bessere Leistung) </small>
es_es: Slideflow modo experimental <small> (optimiza los pasos de animación para un mejor rendimiento) </small>
fi: Slideflow kokeellinen tila <small> (optimoi animaatiovaiheet paremman suorituskyvyn) </small>
fr_fr: Mode expérimental Slideflow <small>(optimise les étapes d'animation pour une meilleure performance) </small>
it_it: Modalità sperimentale Slideflow <small> (ottimizza le fasi di animazione per ottenere prestazioni migliori) </small>
nl_nl: Slideflow experimentele modus <small> (optimaliseert animatie stappen voor betere prestaties) </small>

source: Slideflow show arrows
de_de: Slideflow-Pfeile anzeigen
es_es: Flechas de presentación de diapositivas
fi: Slideflow näyttää nuolet
fr_fr: Flux de diapositives montrer les flèches
it_it: Frecce dello slideshow
nl_nl: Slideflow toon pijlen

source: Slideflow orientation
de_de: Slideflow-Orientierung
es_es: Orientación de flujo de diapositivas
fi: Slideflow-suunta
fr_fr: Orientation du flux de diapositives
it_it: Orientamento del diaframma
nl_nl: Sideflow oriëntatie

source: Slideflow pages order
de_de: Slideflow-Seiten Reihenfolge
es_es: Orden de páginas de flujo de diapositivas
fi: Slideflow-sivujen tilaus
fr_fr: Ordre des pages du flux de diapositives
it_it: Ordine pagine slideflow
nl_nl: Slideflow pagina volgorde

source: App Language
de_de: App-Sprache
es_es: Idioma de la aplicación
fi: App-kieli
fr_fr: Langue d'application
it_it: Lingua dell'app
nl_nl: App Taal

source: Assets
de_de: Medien
es_es: Bienes
fi: Varat
fr_fr: Actifs
it_it: Risorse
nl_nl: Activa

source: Assets Library
de_de: Medienbibliothek
es_es: Biblioteca de activos
fi: Omaisuuskirjasto
fr_fr: Bibliothèque d'actifs
it_it: Libreria delle risorse
nl_nl: Activabibliotheek

source: Library
de_de: Bibliothek
es_es: Biblioteca
fi: Kirjasto
fr_fr: Bibliothèque
it_it: Libreria
nl_nl: Bibliotheek

source: Settings
de_de: Einstellungen
es_es: Ajustes
fi: Asetukset
fr_fr: Paramètres
it_it: Impostazioni
nl_nl: Instellingen

source: App Model
de_de: App-Modell
es_es: Modelo de aplicación
fi: Sovellusmalli
fr_fr: Modèle d'application
it_it: Modello App

source: Choose Application Model
de_de: Wählen Sie ein Anwendungsmodell
es_es: Elija el modelo de aplicación
fi: Valitse Sovellusmalli
fr_fr: Choisir le modèle d'application
it_it: Scegli il modello di applicazione
nl_nl: Kies Applicatie Model

source: Piwik configuration
de_de: Piwik Konfiguration
es_es: Configuración de Piwik
fi: Piwik-kokoonpano
fr_fr: Configuration de Piwik
it_it: Configurazione Piwik
nl_nl: Piwik configuratie

source: Enable Piwik tracking
de_de: Piwik Tracking aktivieren
es_es: Habilitar el seguimiento de Piwik
fi: Ota Piwik-seuranta käyttöön
fr_fr: Activer le suivi de Piwik
it_it: Attivare il monitoraggio Piwik
nl_nl: Activeer Piwik tracking

source: Piwik server URL
es_es: URL del servidor Piwik
fi: Piwik-palvelimen URL-osoite
fr_fr: URL du serveur Piwik
it_it: URL del server Piwik

source: Piwik site ID
de_de: Piwik Webseiten ID
es_es: Piwik sitio ID
fi: Piwik-sivuston tunnus
fr_fr: Identifiant du site Piwik
it_it: ID del sito Piwik

source: Preview
de_de: Vorschau
es_es: Preestreno
fi: Ennakkoesitys
fr_fr: Aperçu
it_it: Anteprima
nl_nl: Voorbeeld

source: My Sites
de_de: Meine Seiten
es_es: Mis sitios
fi: Omat sivustot
fr_fr: Mes sites
it_it: I miei siti
nl_nl: Mijn sites

source: Network Admin
de_de: Netzwerkadministrator
es_es: Administrador de red
fi: Verkon ylläpitäjä
fr_fr: Administration de réseau
it_it: Amministratore di rete
nl_nl: Netwerkbeheerder

source: Dashboard
de_de: Übersicht
es_es: Tablero
fi: Kojelauta
fr_fr: Tableau de bord
it_it: Cruscotto

source: Sites
de_de: Webseiten
es_es: Sitios
fi: Sivustot
it_it: Siti

source: Sample widget
de_de: Beispiel Widget
es_es: Ejemplo de widget
fi: Näyte-widget
fr_fr: Exemple de widget
it_it: Widget di esempio
nl_nl: Voorbeeld widget

source: Sample widget for mpat.
de_de: Beispiel-Widget für MPAT
es_es: Ejemplo de widget para mpat.
fi: Esimerkki widgetille mpatille.
fr_fr: Exemple de widget pour mpat.
it_it: Esempio widget per mpat.
nl_nl: Voorbeeld widget voor mpat.

source: ToolTips
fi: Viive vihjeiden näkyvän
fr_fr: Info-bulles
it_it: Sugerencias
nl_nl: Knopinfo

source: Active
fi: Aktiivinen
it_it: Activo
nl_nl: Actief

source: Style
fi: Tyyli
it_it: Estilo
nl_nl: Stijl

source: Delay for the ToolTips to appear
fi: Viive vihjeiden näkyvän
it_it: Demora para que aparezcan las sugerencias
nl_nl: Tijd in milliseconden dat een tooltip verschijnt.

source: In case you need a quicker or more thorough walkthru while creating MPAT pages, you can fine-tune here the appearance of the tooltips.
fi: Kotona asia te kaivata vilkastuttaa eli enemmän aimo astua rastas jotavastoin aiheuttava mpat sivu, te kanisteri hienosti-laulelma tähän asu-lta tooltips.
fr_fr: Dans le cas où vous avez besoin d'une marche plus rapide ou plus approfondie à travers la création de pages MPAT, vous pouvez affiner ici l'apparence des info-bulles.
it_it: En caso de que necesite una caminata más rápida o más cuidadosa a través de la creación de páginas MPAT, puede afinar aquí la apariencia de las sugerencias.
nl_nl: Mocht u een vlottere of juist duidelijkere werkomgeving wensen bij het maken van MPAT pagina's, kunt u heer de knopinfo-instellingen aanpassen.

source: Layout ready
de_de: Layout bereit
es_es: Disposición lista
fi: Asettelu valmis
fr_fr: Mise en page prête
it_it: Disposizione pronta
nl_nl: Opmaak klaar

source: Layout ready <span class="count">(%s)</span>
de_de: Layout bereit <span class="count">(%s)</span>
es_es: Disposición lista <span class = "count"> (%s) </span>
fi: Asettelu valmis <span class="count">(%s)</span>
fr_fr: Mise en page prête <span class="count">(%s)</span>
it_it: Layout pronto <span class = "count"> (%s) </span>
nl_nl: Opmaak klaar <span class="count"> (%s) </span>

source: Pending layout approval
de_de: Ausstehende Layout-Genehmigung
es_es: Aprobación de diseño pendiente
fi: Odottaa layout-hyväksyntää
fr_fr: En attente d'approbation de mise en page
it_it: Approvazione layout in attesa
nl_nl: In afwachting van opmaak goedkeuring

source: Pending layout approval <span class="count">(%s)</span>
de_de: Ausstehende Layout-Genehmigung <span class="count"> (%s) </span>
es_es: Aprobación de diseño pendiente <span class="count"> (%s) </span>
fi: Odottaa layout-hyväksyntää <span class="count">(%s)</span>
fr_fr: En attente d'approbation de mise en page <span class="count">(%s)</span>
it_it: L'approvazione di layout in sospeso <span class="count"> (%s) </span>
nl_nl: In afwachting van indeling goedkeuring <span class = "count"> (%s) </span>

source: MPAT core plugin
de_de: MPAT Kernplugin
fi: MPAT-ytimen laajennus
fr_fr: MPAT plugin core
